[
    {
        "title": "आत्मशक्ती आणि दैव",
        "author": "प. पू. डॉ. काका",
        "source": "भक्तियोग",
        "publisher": "भक्तियोग",
        "date": "एप्रिल २००७",
        "description": "",
        "keywords": [],
        "editorContent": "{\"type\":\"doc\",\"content\":[{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"आत्मशक्तीने दैवावर मात करता येते का, ह्या प्रश्नातून 'आत्मशक्ती आणि दैव' हे शीर्षक तयार झाले. सर्वप्रथम ह्या प्रश्नातील सर्व शब्दांचा विचार केल्याशिवाय ह्याचे उत्तर मिळणार नाही. 'आत्मशक्ती केंद्र' अशासारख्या पाट्या वाचल्यावर ह्या जोडशब्दाविषयी बरेच कुतूहल जागे होते. काटेकोर शास्त्रदृष्टीने केलेला विचार व सामान्य जनमानसात रुजलेला व रुजवलेला विचार यांत फार मोठी तफावत पडते. या तफावतीमुळे अशा रुजलेल्या विचारातून निर्माण झालेल्या अवास्तव व अशास्त्रीय अपेक्षा व प्रत्यक्ष पदरात पडणारे फळ ह्यातही मोठी तफावत पडून आशा-निराशेच्या खेळात जीवन निघून जाते.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"ज्यावर मात करावयाची त्या दैवाचे स्वरूप प्रथम विचारात घेऊ. दैव, प्राक्तन, प्रारब्ध, नशीब, ईश्वरेच्छा इ. शब्द दैवासाठी वापरले जातात. ह्यांतील 'प्रारब्ध' हा शास्त्रीय शब्द असून ईश्वरेच्छा हे त्याचे कारण आहे. 'प्रारब्ध अनिवार्य असते' व 'ईश्वरेच्छा बलियसी' असे त्यासंबंधी दोन विचार आहेत. सजीव व निर्जीव अशा दोन प्रमुख घटकांच्या या सृष्टीचा कोणी निर्माता व नियामक आहे हे स्वीकारले तरच प्रारब्धाला शास्त्राचा दर्जा येतो. श्रद्धेने हे स्वीकारल्यावर त्याला तर्काची जोड देता येते. जसे कोणी, कोठे, कसे व केव्हा जन्माला यावे हे कोणाही व्यक्तीच्या स्वाधीन नसते, त्याचप्रमाणे कोणाला कोठे, कसे व केव्हा मरण यावे हेही स्वाधीन नसते. सिझेरिअन ऑपरेशनने जन्म व आत्महत्येने मरण हे दोन्ही विचारात घेऊनही हे वास्तव तसेच असते. मानवी जीवनाची ही दोन टोके जर माणसाच्या स्वाधीन नसतील तर त्या दोन टोकांमधील जीवन स्वाधीन आहे हे कशावरून ठरवावयाचे? येथेच दैववाद (Fatalism किंवा Predeterminism) ही कल्पना अलगद समोर येते. दैववाद या शब्दात जो निष्क्रियतेचा, असाध्यतेचा व निराशेचा सूर आहे, तो भारतीय प्रारब्धशास्त्राने कधीच स्वीकारलेला नाही. '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"असेल माझा हरी तर देईल खाटल्यावरी\"},{\"type\":\"text\",\"text\":\"' हा प्रारब्धशास्त्राचा विकृत अर्थ आहे. ह्या संदर्भात '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"दैवायत्तं कुले जन्म मदायत्तं तु पौरुषम्\"},{\"type\":\"text\",\"text\":\"' हा महारथी कर्णाचा विचार भारतीय प्रारब्धशास्त्राला जवळचा आहे. भारताच्या हल्लीच्या परिस्थितीचे खापर भारतीय तत्त्वज्ञानातून आलेल्या निष्क्रियतेवर व पर्यायाने दैववादावर फोडण्याची प्रवृत्ती दुर्दैवी आहे. भगवद्गीतेचा उद्गाता असलेल्या पूर्णपुरुष भगवान श्रीकृष्णाचे जीवन पाहूनही कोणी भारतीय तत्त्वज्ञानाला दैववादी म्हणत असेल तर त्याची कींवच करावी लागेल. न्याय, नीती व धर्माच्या भोळसर कल्पनांनी रणांगण सोडून भीक मागू पाहणाऱ्या अर्जुनाला कर्तव्यसन्मुख करणारे तत्त्वज्ञान दैववादी असणेच शक्य नाही. '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"त्वं नियतं कर्म कुरु\"},{\"type\":\"text\",\"text\":\"', '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"कर्मण्येवाधिकारस्ते मा फलेषु कदाचन\"},{\"type\":\"text\",\"text\":\"', '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"तस्मात् उत्तिष्ठ कौंतेय युद्धाय कृतनिश्चयः\"},{\"type\":\"text\",\"text\":\"' ह्या तीन गीतावचनांत प्रारब्धाचे वर्म आहे. '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"तू तुझे काम कर\"},{\"type\":\"text\",\"text\":\"' ह्या गीतावचनावर श्रीज्ञानदेवांचे स्फूर्तिदायक भाष्य आहे.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"तैसे आपुलिया हिता। उपाय असे न विसंबतां। ऐसा कीजे कीं जगन्नाथा। आभारु पडे॥ ज्ञाने. १८-९१०॥\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"तू तुझे कर्तव्य जराही टाळाटाळ न करता असे कर की जगन्नियंत्याच्या मस्तकावर त्याचे ओझे व्हावे! येथे कर्माला प्रवृत्त करण्याचे (Motivate) एक आगळेवेगळे साधन सांगितले आहे. येथेच '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"मा फलेषु कदाचन\"},{\"type\":\"text\",\"text\":\"' ह्या तत्त्वज्ञानाचा संदर्भ डोकावतो. कर्तव्य चोख करणे व ते ईश्वराच्या कौतुकाला प्राप्त होण्यासाठी करणे ह्यांत प्रारब्धावर मात करण्याच्या कल्पनेची बीजे आहेत. '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"ऐसा कीजे की\"},{\"type\":\"text\",\"text\":\"' ह्या तीन शब्दांत मोठी जादू आहे. टाळाटाळ, चुकवाचुकवी, टंगळमंगळ ह्या कर्तव्यासंबंधीच्या नकारात्मक बाजू आहेत. कर्तव्यासंबंधी पूर्ण ज्ञान, आवश्यक ते कौशल्य, नवे ज्ञान व कौशल्ये ह्यांचा स्वीकार, उत्साह, काम करतांना प्रसन्नता, कामाला नियोजित वेळ पूर्णपणे देणे या सकारात्मक बाजू आहेत. ह्याहून अधिक महत्त्वाचे म्हणजे काम करतांना ज्या माणसांशी संबंध येतो, त्या सर्व जगन्नाथाच्याच मूर्ती असल्याने त्यांना संतुष्ट केले पाहिजे! संतवचने अशी बोलकी आहेत.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"नारायण असे विश्वी। त्याची पूजा करीत जावी। या कारणे तोषवावी। कोणीतरी काया॥ दासबोध\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"आपले कर्तव्यकर्म वरील प्रकारे चोखपणे करीत असतांना त्याचे जे फळ मिळते ते ईश्वराच्या योजनेनुसार जे मिळावयाचे ते मिळते. या योजनेलाच 'दैव' असे म्हणतात. ह्याने माणूस दैववादीही बनत नाही व दैवावर मात करण्याचीही भाषा बोलत नाही. 'दैवावर मात' या शब्दप्रयोगाचा 'प्रतिकूल परिस्थितीवर मात' असा व्यवहारात अर्थ केला जातो. आपले कर्तव्य अगदी चोख करीत असतांनाही आकस्मिक व अनपेक्षित प्रतिकूल परिस्थिती निर्माण होत असल्याची हजारो उदाहरणे आहेत. खून, चोरी, दरोडे, अपघात, दंगे, रोगाच्या साथी, कर्करोग, अपमान, ईर्षा, स्पर्धा, मत्सर, द्वेष, भय, इत्यादिकांनी सुखाला प्रतिकूल परिस्थिती निर्माण होते. ह्या दैवावर मात कशी व कशाने करावयाची? काश्मीर, नागालँड, त्रिपुरा, धर्मद्वेष इत्यादी भारतीय समस्यांचा प्रत्येकाशी प्रत्यक्ष-अप्रत्यक्ष संबंध येतो. त्यावर व्यक्ती कशी मात करणार? साम्राज्ये, उद्योजकांची घराणी, उद्योग, कुटुंब व व्यक्ती या सर्व स्तरांवर अवनतीचे दैव दिसते. रोमन, ब्रिटिश, अशोक, अकबर ह्यांची साम्राज्ये लयाला गेली. मोठे मोठे कारखाने बंद पडतात. घराण्यात एकच वाईट व्यक्ती (Black Sheep) जन्माला आली तर घराण्याचे दैव फिरते. अत्युच्च स्तरावर गेलेली व्यक्ती अचानक घसरते. ह्या दैवावर मात कशी व कोण करणार?\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"'\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"दैवावर मात करणे\"},{\"type\":\"text\",\"text\":\"' ह्या शब्दप्रयोगात महत्त्वाकांक्षा दडलेली असते. महत्त्वाकांक्षेमागे ईर्षा, स्पर्धा, मत्सर, डावपेच, द्वेष इत्यादींचा अलगद प्रवेश होतो. तुलना हा महत्त्वाकांक्षेचा स्थायीभाव असतो. या महत्त्वाकांक्षेला अशी विकृत वळणे लागत गेली की त्याने भ्रष्टाचाराला सुरुवात होते. दैवावर मात करण्याचे तेही एक साधन बनते! अगदी सामान्य विचार करणाऱ्यालासुद्धा असे लक्षात येते की, वरील कोणत्याही अपमार्गाला न जाता आपले कर्तव्य चोख केले तर यावयाचे ते फळ निश्चित येते. नियोजित फळापेक्षा अधिक फळ मिळवणे ही जर दैवावर मात करण्याची व्याख्या असेल तर ती दुर्दैवाला हाक ठरेल ह्यात शंका नाही. ईर्षा, स्पर्धादी प्रत्येक गोष्टीत मन अत्यंत अस्वस्थ राहते, संशयी बनते. दैवावर मात केल्याचे हे लक्षण आहे काय?\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"ज्या आत्मशाक्तीने दैवावर मात करावयाची भाषा केली जाते तिचे स्वरूप आता पाहू. आत्मशक्ती म्हणजे आत्म्याची शक्ती असा अर्थ केला तर तो परमार्थशास्त्राच्या विरोधी होतो. आत्मशक्ती म्हणजे स्वतःची शक्ती असा अर्थ केला तर स्वतःची म्हणजे नेमकी कोणाची हे समजावून घ्यावे लागेल. प्रकृती, अविद्या, माया, शक्ती इत्यादी प्रकारांनी भासणाऱ्या मायेच्या अभिव्यक्तीचे आत्मा हे अधिष्ठान आहे. म्हणजे त्याच्या सत्तेवर त्यांचे कार्य चालते. केवळ आत्मा व केवळ शक्ती स्वतंत्रपणे काही करू शकत नाहीत. आत्मा शक्तीचा कधीच उपयोग करीत नाही, कारण तो स्वरूपाने निष्क्रिय आहे, म्हणून आत्मशक्तीच्या अशा व्याख्येने दैवावर मात करता येणार नाही. केवळ शक्ती परतंत्र असल्याने तीही दैवावर मात करणार नाही. आत्म्याच्या किंवा ब्रह्माच्या अधिष्ठानावर असणारी शक्ती अप्रसिद्ध किंवा निरंकुशपणे ईश्वर नावाच्या तत्त्वाच्या स्वाधीन राहते व अल्पप्रमाणात जीवाच्या (आपण सगळे! ) स्वाधीन राहते. ईश्वर नियामक असून जीव नियम्य आहे.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"ईश्वरः सर्वभूतानां हृद्देशेऽर्जुन तिष्ठति। भ्रामयन्सर्वभूतानि यन्त्रारूढानि मायया॥ भ. गी. १८-६१॥\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"असे गीता संगते. म्हणून आत्मशक्ती ह्या शब्दाचा 'स्वतःची शक्ती' असा अर्थ केल्यावर 'जीवाची शक्ती' असा त्याचा स्पष्ट अर्थ होतो.. (जीव म्हणजे काय हा शास्त्रीय विचार ह्या लेखाच्या उद्देशाच्या मर्यादेत न केलेला बरा. ) जीवसुद्धा केवळ जीवनरूपाने शक्तीचा वापर न करता त्याच्या शरीरातील साधनांच्या आधाराने ती वापरतो. उदा. हात, पाय, डोळे, कान, मन, बुद्धी, चित्त इ.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"जीवाला शक्ती वापरावयाला किती मर्यादा आहेत ते सतत अनुभवाला येते. दैवाने जी कमाल शक्ती दिलेली असते ती विक्रम मोडण्यासाठी कमी पडल्यामुळे खेळाडू बेकायदा उत्तेजक द्रव्ये वापरून नंतर स्वतःची फजिती करून घेतात! ह्याला दैवावरील मात म्हणावे काय? वर्ग, शिकवणी व घर ह्यांत कितीही अभ्यास केला व सर्व सुखसोई पुरवल्या गेल्या तरीही परीक्षेत उत्तर लिहिता येत नाही म्हणून कॉपी करणे हीच दैवावरील मात म्हणावी का? माणसातील बुद्धीचे प्रचंड सामर्थ्य असलेल्या वैज्ञानिकांना पृथ्वीवर उपलब्ध असलेली सामग्री वापरल्याशिवाय एकही पदार्थ तयार करता येत नाही. केवळ इच्छेने किंवा संकल्पाने मातीचा कणही त्यांना उत्पन्न करता येत नाही. त्यांनी शुक्रतंतू व स्त्रीबीज निर्माण करण्याचा जरी महान पराक्रम पुढे केव्हातरी केला तरी त्यासाठी उपलब्ध सामग्रीच वापरावी लागेल. दैवाने घातलेल्या ह्या मर्यादेवर कशी मात करणार? उतारवयात सर्व इंद्रियांची शक्ती क्षीण होते. चष्मा, श्रवणयंत्र, पेसमेकर इ.. वापरूनही क्षीणता वाढतच जाते. मरण्याची इच्छा नसून मरावे लागते. उसने अवसानही टिकत नाही.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"ह्या ठिकाणी काही पारमार्थिक संकल्पना स्पष्ट करून घेणे आवश्यक आहे. त्या पुढीलप्रमाणे - \"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"जीव - आनंदरूप आत्मा (कूटस्थ चैतन्य), बुद्धी व बुद्धीत पडलेला किंवा फाकलेला आत्मप्रकाश (चिदाभास) ह्या तिन्हींना मिळून जीव असे समजावे.\"},{\"type\":\"hard_break\"},{\"type\":\"text\",\"text\":\"१) आत्मा - ज्ञानप्रकाश, स्वयंप्रकाश, नित्य आहे.\"},{\"type\":\"hard_break\"},{\"type\":\"text\",\"text\":\"२) बुद्धी - तेजतत्त्व व सत्त्वगुण ह्यांपासून तयार झालेले स्वच्छ तत्त्व आहे. ह्यात आत्मप्रकाश घेण्याची क्षमता असून ते देहभर व्यापून राहणारे आहे.\"},{\"type\":\"hard_break\"},{\"type\":\"text\",\"text\":\"३) चिदाभास - बुद्धिसापेक्ष आत्मा. हा बुद्धी लीन होताच आत्मरूप होतो. तत्त्वज्ञानाने बाधित होतो.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"ईश्वर ही ब्रह्माची उपाधी आहे. अनंत विश्वे त्या व्यापक ब्रह्माच्या एकाच अंशात सामावलेली असून त्या विश्वांपलिकडे ते अनंत अपार भरून आहे. ही उपाधी असलेल्या ब्रह्माला 'ईश्वर' म्हणतात. हे ब्रह्म जेव्हा शरीरात व्यापून राहते तेव्हा त्यालाच आत्मा म्हणतात. हा आत्मा जेव्हा बुद्धीशी एकरूप होतो व 'मी देह' या निश्चयाने राहतो तेव्हा त्यास जीव म्हणतात. या विश्वाचा ईश्वर नियामक असून जीव नियम्य आहे. जीवाने केलेल्या कर्मांचे योग्य ते फल, योग्य प्रकारे व योग्य वेळी देण्याची जी व्यवस्था आहे ती ईश्वराकडून होते. वास्तविक जीव, ईश व ब्रह्म एक असूनही उपाधीमुळे त्यांना अनुक्रमे अल्पज्ञत्व व सर्वज्ञत्व ब्रह्माच्या अधिष्ठानावर येते. ईश्वर हा स्वतः काही करीत नसूनही त्याच्या मायाशक्तीने जीवाला त्याच्या कर्माप्रमाणे सुखदुःख होते आणि हे काम ईश्वरामार्फत होते, अशी शास्त्रव्यवस्था आहे. त्यामुळे याचा विवेक जागविला पाहिजे. याकरिता ब्रह्म, ईश्वर, जीव यांचे परस्परसंबंध कसे आहेत याचा श्रद्धेने गुरुसान्निध्यात विचार करावा. कारण ब्रह्माचे वर्णन पुढीलप्रमाणे आहे व ते कळावे यासाठी विवेक करण्याची शक्ती साधनाने कमाविणे आवश्यक आहे.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"ब्रह्म - '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"यतो वा इमानि भूतानि जायंते। येन जातानि जीवंति। यत् प्रयंत्यभिसंविशंति।\"},{\"type\":\"text\",\"text\":\"' (तैत्ति.३-१) जडजीव संदर्भ. सत्त्वादी किंवा निर्भयत्वादी गुण नसलेले, निराकार, अवयवशून्य, शुद्ध जाणीवरूप, सत्-चित्-आनंदरूप. प्राप्तीचे साधन - '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"नैव वाचा न मनसा प्राप्तुं शक्यो न चक्षुषा। अस्तीति ब्रुवतोऽन्यत्र कथं तदुपलभ्यते॥\"},{\"type\":\"text\",\"text\":\"' (कठ २-३-१२)\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"ब्रह्मज्ञानाचे अधिकारी साधक - '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"यदा सर्वे प्रमुच्यंते कामा येऽस्य हृदि श्रिताः। अथ मर्त्योऽमृतो भवत्यत्र ब्रह्म समश्नुते॥\"},{\"type\":\"text\",\"text\":\" (कठ २-३-१४)\"},{\"type\":\"hard_break\"},{\"type\":\"text\",\"text\":\"ब्रह्म कळत नाही पण ते आहे. जे कळते (जग) ते नाही!\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"चारी संबंध -\"},{\"type\":\"hard_break\"},{\"type\":\"text\",\"text\":\"ब्रह्माच्या अधिष्ठानावर ईश्वराच्या योजनेनुसार जीव जगतामध्ये जन्माला येतो. जीवाला मिळणारे प्रारब्धाचे सुखदुःख भोग जगातून मिळतात व ईश्वरी योजनेनुसार मिळतात. प्रारब्ध ही ईश्वराची, जगताच्या व्यवस्थापनाची व्यवस्था आहे. ती व्यवस्था निर्दोष व अनिवार्य आहे. ईश्वराची उपासना करणाऱ्या जीवाने ईश्वराला शरण जाण्याची अपेक्षा आहे. त्या शरणागतीचा एक भाग म्हणून ईश्वरी व्यवस्था विनातक्रार मान्य करावी आणि '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"ठेविले अनंते तैसेचि राहावे। चित्ती असो द्यावे समाधान।\"},{\"type\":\"text\",\"text\":\"', \"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"जैसी स्थिती आहे तैशापरी राहे। कौतुक तू पाहे संचिताचे।\"},{\"type\":\"text\",\"text\":\"', '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"माळियें जेऊतें नेलें। तेउतें निवांतचि गेलें। तया पाणिया ऐसें केलें। होआवें गा॥\"},{\"type\":\"text\",\"text\":\"' असे राहावे. प्रारब्ध सुखदुःखाचे भोग माणसापर्यंत आणून भिडविण्याचे काम करते. म्हणजे सुखदुःखाची कारणे किंवा निमित्ते त्याच्यापर्यंत पोहोचवते. परंतु माणसाने त्यामुळे सुखी किंवा दुःखी झालेच पाहिजे अशी सक्ती त्याला करता येत नाही. '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"सुखे संतोषा न यावे। दुःखे विषादा न भजावे।\"},{\"type\":\"text\",\"text\":\"'. शरणागतीचा दुसरा भाग म्हणून त्याने त्याची कर्तव्ये ईश्वराची आज्ञा आहे म्हणून व तो प्रसन्न व्हावा म्हणून करावी. त्याला त्याचे नियोजित फळ मिळतेच मिळते. ते मागावे लागत नाही.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"असे कर्म व उपासना केल्यावर चित्त शुद्ध, शांत होऊन श्रीगुरुकृपेने 'मी ब्रह्म आहे' असा अनुभव येतो. शरीर व जगाचे संदर्भ कमीत कमी झाल्याने जगातून शरीराला मिळणाऱ्या सुखदुःखांचेही संदर्भ कमी होत जवळजवळ नाहीसे होतात. तेव्हा '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"संचित प्रारब्ध क्रियमाण। अवघा झाला नारायण।\"},{\"type\":\"text\",\"text\":\"', '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"पिकलेया सेंड कडूपण गेले। ऐसें आम्हा केले पांडुरंगे॥\"},{\"type\":\"text\",\"text\":\"' अशी स्थिती होते.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"'मी आत्मा आहे' हे ज्ञानच आत्मशक्तीचे खरे सामर्थ्य-साधन आहे. मी जीव आहे, मी देह आहे, मी मन आहे, मी पराधीन आहे असा विचार हाच दुबळेपणा आहे. दैव ह्यांनाच घट्ट धरून बसते. आत्मस्वरूपापर्यंत त्याचे हात पोहोचत नाहीत. हीच दैवावर मात करण्याची एकमेव रीत आहे. त्याचा असा पराभव करून त्याला वाकुल्या दाखवणे ह्यातच दैवाचा पराभव आहे. माणसाचा पुरुषार्थ आहे. '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"एका जनार्दनी भोग प्रारब्धाचा। हरिकृपे त्याचा नाश आहे॥\"},{\"type\":\"text\",\"text\":\"' हरिकृपेने प्रारब्धाचा नाश होत नाही तर त्याच्या भोग भोगण्यास भाग पाडण्याच्या अज्ञानजन्य सामर्थ्याचा नाश होतो.\"}]}]}"
    },
    {
        "title": "स्वरूप अभंग संकीर्तन",
        "author": "प. पू. डॉ. काका",
        "source": "भक्तियोग",
        "publisher": "भक्तियोग",
        "date": "",
        "description": "",
        "keywords": "",
        "editorContent": "{\"type\":\"doc\",\"content\":[{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"निर्भय, निश्चिंत, निवांत, निरार्त। रतलेसे चित्त हरिपायी।\"},{\"type\":\"hard_break\",\"marks\":[{\"type\":\"strong\"}]},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"सांडिला संसार व्हावया उद्धार। केली सारासार विचारणा।\"},{\"type\":\"hard_break\",\"marks\":[{\"type\":\"strong\"}]},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"हरिकृपा बळे लाधला सत्संग। सांपडला मार्ग स्वानंदाचा।\"},{\"type\":\"hard_break\",\"marks\":[{\"type\":\"strong\"}]},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"स्वामी म्हणे मज आकळले गुज। देखिले सहज आत्मरूप॥\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"स्वामी स्वरूपानंदांच्या संजीवनी गाथेतील हा चौथा अभंग आहे. त्यांनी स्वत: कोणत्या रीतीने परमार्थमार्गाचा प्रवास करून जीवनाचे सार्थक करून घेतले ती रीत सर्वांना कळावी म्हणून त्यांनी काही अभंगांमध्ये ती लिहून ठेवली आहे. त्यांतीलच हा एक अभंग आहे. केवळ तत्त्वज्ञानात न रमता साधनासह केलेला तत्त्वज्ञानाचा अभ्यास प्रत्यक्ष फलदायी असतो हे सर्वच श्रेष्ठ संतांच्या शिकवणीतून स्पष्ट दिसते.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"ज्या श्रीहरीच्या पायांपाशी स्वामींचे चित्त त्यांनी रमविले व म्हणून ते रमले, तो श्रीहरी '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"हरति इति हरिः\"},{\"type\":\"text\",\"text\":\"' ह्याप्रमाणे हरण करणारा आहे. भय, चिंता, अशांती, व आर्ती ह्या सर्वांचे तो हरण करतो. हरी स्वतः एकमेव असल्याने त्याला भिण्यासाठी कोणीच नाही. '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"द्वितीयाद्वै भयं भवति\"},{\"type\":\"text\",\"text\":\"' असे श्रुती सांगते. म्हणजे जेव्हा दुसरे काही असते तेव्हाच भय असते. श्रीहरीला शरीर, कुटुंब, व्यवसाय इत्यादी काहीच नसल्याने व चिंता करणारे चित्तही नसल्याने तो निश्चिंत आहे. संत श्रीतुकोबाराय म्हणतात - '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"उपाधीवेगळे तुम्ही निर्विकार कंहीच संसार तुम्हा नाही।\"},{\"type\":\"text\",\"text\":\"' श्रीहरीला शरीराची उपाधी नसल्याने '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"अमन, अप्राण, अजिव्ह, अनंत, अपादपाणि\"},{\"type\":\"text\",\"text\":\"' (मुंडक उप. ) असा तो आहे. त्यामुळे शरीर व शरीर सापेक्ष व्यवहार नसल्याने तो निश्चिंत आहे. त्याच्या पायापाशी चित्त रमविणाऱ्याच्या चिंतेचे हरण करून त्याला तो निश्चिंत करतो. अशा त्याचा सर्व व्यवहार व जीवन हरिरूप होते. श्रीहरी स्वरूपानेच शांत आहे. '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"निर्गुणं निष्कलं शान्तम्\"},{\"type\":\"text\",\"text\":\"' असे त्याचे श्रुती वर्णन करते. '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"तज्जलानीति शान्त उपासीत\"},{\"type\":\"text\",\"text\":\"' (बृह.) अशी श्रुतीची आज्ञा आहे. सर्व दृश्य जगत् त्याच्यापासून उत्पन्न होते, त्याच्या सत्तेवरच राहते व शेवटी त्यातच लीन होते. ह्या सर्व मायिक घडामोडींचा त्याच्यावर काहीच परिणाम न होता तो पूर्ण शांत असतो. त्याचप्रमाणे देहादिकांच्या व्यापारांना श्रीहरीचरणांपाशी ठेवून शांत असावे. श्रीहरी सुखरूप, निर्भय व शांत असल्याने तसेच त्याला मिळविण्यासारखे काहीच नसल्याने तो निरार्त आहे. साधकाने स्वतःच्या चित्ताला सतत त्याचे अनुसंधान लावले तर तोही तसाच निरार्त होतो. '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"जैसी स्थिती आहे। तैशापरि राहे। कौतुक तू पाहे। संचिताचे॥\"},{\"type\":\"text\",\"text\":\"' (एक. ह. पा.) अशा मनोरचनेमुळे तो साधक निरार्त असतो. संचित व प्रारब्ध ही श्रीहरीची व्यवस्था असल्याने व भक्ताने ती शरणभावातूनच स्वीकारलेली असल्याने हवे-नकोपासून तो मुक्त असतो. सुखाचे विषय असावे, भयाचे कारण नसावे, अशांतीची परिस्थिती निर्माणच होऊ नये इत्यादी आर्तींपासून त्याची सुटका होते.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"जीवाला आत्मानुभव मिळण्यासाठी संसार सोडावा लागतो. आत्मानुभवाशिवाय उद्धार होत नाही; म्हणून आत्मोद्धारासाठी संसार सोडावा लागतो. संसार सोडण्यासाठी संन्यास घ्यावा लागतो. त्यातील पहिला संन्यास पारंपरिक विधीनुसार घेतलेला 'विविदिशा संन्यास' हा आहे. आत्मज्ञानाच्या अपेक्षेने घेतलेल्या संन्यासाला हे नाव आहे. संसाराचा प्रत्यक्ष त्याग हे त्याचे स्वरूप असून त्याला 'वस्तुत्याग' असेही म्हणतात. स्वामी स्वरुपानंदांनी स्वतः त्या प्रकारचा संन्यास घेतला नाही. तरी ते स्वतःच्या बाबतीत 'सांडिला संसार' असे म्हणतात. संन्यासाचा हा दुसरा प्रकार श्रीज्ञानदेवांनी सांगितला आहे.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"जो मी व माझे विसरला आहे, तो सतत संन्यस्तच आहे. मी व माझेचा संग सोडणे हे ह्या संन्यासाचे स्वरूप आहे. ह्यात वस्तूंचा म्हणजे संसाराचा प्रत्यक्ष त्याग न करता त्यांच्या संगाचा त्याग करावा लागतो. स्वामींनी हा संन्यास घेऊन तडीला नेला व त्याचा मोक्षरुप लाभ घेतला. मी व माझेचा संग सोडण्यासाठी सार व असार ह्यांचा निवाडा करावा लागतो व तो संसाराच्या किंवा श्रीगुरुंच्या संगतीत करावा लागतो. श्रुतीचे असे निरीक्षण आहे की. '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"आरामस्तस्य पश्यन्ति न तं पश्यन्ति कश्चन।\"},{\"type\":\"text\",\"text\":\"' (बृह.) त्या ब्रह्मस्वरुपावर भासणारा हा विस्तार सर्वजण पाहतात, पण त्याला कोणीच पाहत नाही. ह्यातील 'तो' म्हणजे श्रीहरी असून सार आहे व आराम म्हणजे विस्तार हा असार आहे. आत्मा हा सार असून शरीर असार आहे. ह्या असार शरीराला मी म्हणणे व शरीराच्या संदर्भातील चेतन व अचेतन पदार्थांना माझे म्हणणे हेच संसाराचे स्वरूप असून त्याचेच जीवावर बंधन आहे. जो असा मी व तत् सापेक्ष माझे विसरला आहे, तोच संन्यासी आहे. '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"त्रिगुण असार निर्गुण हे सार\"},{\"type\":\"text\",\"text\":\"' असे ज्ञानदेव म्हणतात. शरीर व दृश्य जग त्रिगुणात्मक असून आत्मा निर्गुण आहे. म्हणून जीवाचे शरीर व ईश्वराचे शरीर (ब्रह्मांड) असार आहे. कठश्रुती म्हणते - '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"अशरीरं शरीरेषु अनवस्थेषु अवस्थितम्।\"},{\"type\":\"text\",\"text\":\"' (१-२-२२) म्हणजे विनाशशील असार शरीरामध्ये निरवयव, निराकार आत्मा अविचल भावाने राहतो. नाशिवंत शरीरालाच मी म्हणणे व शरीराशी संबंधित असार पसाऱ्याला माझे म्हणणे हाच खरा संसार आहे. असार विनाशशील असून सार अविनाशी आहे. असार शरीराला जन्म, जरा व मरण हे विकार असून सार आत्मा अज, अजर व अमर असा निर्विकार आहे. असार शरीर असत्, अचेतन व दुःखरूप असून सार आत्मा सत्, चित् व आनंदरुप आहे. ह्या व अश्या रीतीने जाणत्यांच्या संगतीत सार व असार ह्यांचा योग्य विचार केला असता मी व माझे ह्यांची चुकीची आठवण दूर होऊन 'मी आत्मा' व 'माझे काही नाही' ही योग्य आठवण स्थिर होते व संन्यास सिद्ध होऊन संसाराचा त्याग होतो.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"स्वामी म्हणतात की, वरील प्रकारची जाणत्यांची संगत मला श्रीहरीच्या कृपेने मिळाली. श्रीहरीच्या निष्काम उपासनेचे ते सर्वश्रेष्ठ फळ आहे. प्रत्यक्ष भगवान श्रीकृष्ण म्हणतात की शुद्ध आत्मज्ञान असलेले संत ही माझीच रूपे आहेत. भगवंताच्या अवताराला काळाचे व परिस्थितीचे बंधन असले तरी संतांचा प्रवाह ह्या जगात अखंड चालू असतो. म्हणून भगवंतापेक्षाही संतसंगती ही अधिक फलदायी व शाश्वत असते. ही संगत हरिकृपेने लाभते व हरिकृपा अनंत जन्मांच्या पुण्याईने लाभते. '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"अनंत जन्मींचे सुकृत पदरीं। त्याचे मुखी हरि पैठा होय।\"},{\"type\":\"text\",\"text\":\"' (७) असे श्रीएकनाथ महाराज हरिपाठात म्हणतात आणि '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"साधूचे संगती हरि जोडे\"},{\"type\":\"text\",\"text\":\"' (अभंग ५) असेही ते म्हणतात. श्रीहरीची उपासना ही ईश्वरतत्त्वाची उपासना असते. ती जर भाव, प्रेम, निष्ठापूर्वक व निष्काम असेल तर अशा उपासकाच्या शाश्वत हिताचा विचार श्रीहरी करतो. असाराच्या अनुसंधानात न रमता साराच्या चिंतनात राहण्यात हरिभक्ताचे शाश्वत हित असते हे लक्षात घेऊन श्रीहरी त्याच्या भक्ताला संतांच्या पदरात घालतो. सद् गुरुंची भेट घडवून देतो. त्याचा परिणाम म्हणून '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"संतसंगतीने उमज ध्यानि आणुनि पुरता समज\"},{\"type\":\"text\",\"text\":\"' हे सोहिरोबानाथांच्या म्हणण्यानुसार होऊन '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"अनुभवावीण उगीच मान हलवू नको रे\"},{\"type\":\"text\",\"text\":\"' असे होत नाही! संत ज्ञानदेवांनी श्रीगुरुकृपेचे अद्भूत फळ सांगितले आहे.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"मावळवीत विश्वाभासु। नवल उदेला चंडांशु। अद्वयाब्जिनी विकासु। वंदू आतां॥ ज्ञाने. १६-१॥\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"फार मोठे आश्चर्य घडले की, श्रीगुरुकृपारुप फार मोठा सूर्य उगवताच, भासणारे विश्व दिसेनासे झाले. त्या सूर्योदयानंतर अद्वैतरुप कमळाचा विकास झाला. अद्वैतच आनंदरुप असून अशा आनंदाचा मार्ग मला सापडला असे स्वामी म्हणतात. हा आनंद कोणावर (व्यक्ती) किंवा कशावर (वस्तू) अवलंबून नसून तो प्रत्येकाचे स्वरूपच आहे. ह्या आनंदसाधनेचा मार्ग मला श्रीगुरुच्या कृपेने लाभला.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"आनंदमार्गाची साधना हे एक मोठे गूढ (गुज) आहे. श्रीगुरुंशी गुजगोष्टी केल्याशिवाय साधकाला त्या कोणी सांगणे शक्य नाही. श्रीज्ञानदेव म्हणतात - ' \"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"तपेंवीण दैवत दिधल्यावीण प्राप्त। गुजेंवीण हित कोण सांगे॥\"},{\"type\":\"text\",\"text\":\"' (हरिपाठ ५) ईश्वरप्रेम व त्याची कृपा आणि श्रीगुरुसेवा व त्यांची कृपा ह्यांचा कार्यकारणभाव, सामर्थ्य व वैभव ह्या सर्वच गोष्टी अनाकलनीय असल्याने, श्रद्धेवर निर्भर आहेत. श्रद्धेचा मागोवा घेत आजपर्यंत कित्येक भाग्यवंत श्रीगुरुकृपेला पात्र होऊन धन्य झाले आहेत.\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"मज हृदयी सद् गुरु। जेणें तारिलो हा संसार पूरू। म्हणौनि विशेषे अत्यादरु। विवेकावरी॥ ज्ञान. १-२२॥\"}]},{\"type\":\"paragraph\",\"attrs\":{\"align\":\"justify\"},\"content\":[{\"type\":\"text\",\"text\":\"माझ्या अंतःकरणात श्रीगुरू अखंड राहत असल्याने हा संसारसागर मी तरून गेलो. त्यांच्यापासून शिकलेल्या विवेकामुळेच हे झाल्याने सारासार विवेक, आत्मानात्म विवेक, क्षराक्षर विवेक, जड-चेतन विवेक, सतासत विवेक, नित्यानित्य विवेक, इ. विवेकाच्या घटकांविषयीची माझी अपार निष्ठा आहे. ह्या विवेकांचे रहस्य स्वामींना उमगल्यामुळे त्यांचा सहज परिणाम म्हणून जीवभावाचा बाध होऊन आत्मभाव स्थिर झाला. ह्यालाच स्वामी '\"},{\"type\":\"text\",\"marks\":[{\"type\":\"strong\"}],\"text\":\"देखिले सहज आत्मरूप\"},{\"type\":\"text\",\"text\":\"' असे म्हणतात. परमार्थामध्ये आत्म्याच्या संदर्भात 'देखिले' असा शब्द वापरला जातो तेव्हा त्याचा अर्थ 'जीवआत्मैक्याचा प्रत्यक्ष अनुभव झाला' असा असतो हे सतत लक्षात ठेवणे आवश्यक आहे.\"}]}]}"
    }
]